export default {
    title: 'Про нас',
    description: '<p class="experience__text"><span class="experience__text--title">Тендерна агенція «Ptashenko»</span> розпочала свою діяльність у сфері публічних закупівель з 2016 року.</p><p class="experience__text--fontsize">Наші експерти – провідні фахівці з великим практичним досвідом у сфері публічних закупівель. Ми знаємо всі тонкощі процесу проведенння торгів та готові використовувати свій досвід для досягнення поставлених цілей наших клієнітв.</p>',
    experience: [
        {
            count: ' 5 років',
            description: 'досвіду у сфері публічних закупівель',
            symbol: '>'
        },
        {
            count: ' 120',
            description: 'консультацій щомісячно',
            symbol: '>'
        },
        {
            count: ' 3,7 тис',
            description: 'підготовлених тендерів',
            symbol: '>'
        },
        {
            count: ' 95%',
            description: 'середній коефіцієнт переможних торгів',
            symbol: '~'
        },
    ],
    founder: {
        name: 'Пташенко Артем Олегович',
        position: 'Засновник, провідний фахівець агенції',
        exp: [
            'досвід у сфері публічних закупівель більше 5 років',
            'підготовлено більше 2 тис. тендерних пропозицій',
            'середній коефіцієнт перемог 95% (інші 5% успішно оскаржено в АМКУ)',
            'виграв більше 90 скарг в АМКУ'
        ]
        
    },
    education: {
        title: 'Систематично підвищує знання та кваліфікацію у сфері публічних закупівель',
        name: 'Приватна установа "Університет "Київська школа економіки"'
    }
    
}