export default [
    {
        question: 'Якщо в тендері декілька різних лотів ціна розраховується за кожен лот окремо?',
        answer: 'Ні, навіть якщо тендер багатолотовий ціна за підготовку тендерної пропозиції не змінюється.',
        active: false,
    },
    {
        question: 'Скільки вам потрібно часу для підготовки тендерної пропозиції?',
        answer: 'У форс-мажорних випадках підготовка можлива день в день. В стандартних випадках – від 2 днів.',
        active: false,
    },
    {
        question: 'Ви готуєте повністю всі документи?',
        answer: 'Ми готуємо повністю всі необхідні документи, але такі документи як трудові книжки працівників, сертифікати на товари та інш. ми запитуємо у Вас та перевіряємо їх на відповідність вимогам.',
        active: false,
    },
    {
        question: 'У вас дорогі розцінки? Можете зробити ціну дешеве?',
        answer: 'Наші розцінки не високі, але і не найнижчі. Наші розцінки повністю відповідають якості наших послуг. Більшість наших клієнтів співпрацює з нами більше 2х років, а ті хто починає з нами співпрацювати відразу бачить свою вигоду у цій співпраці. При співпраці з нами ви оплачуєте не наші послуги, а ви оплачуєте свої перемоги у закупівлях.',
        active: false,
    },
]


