export default [
    {
        title: 'Комплексний підхід',
        description: 'Консультації, перевірка та підготовка документів. Консультуємо з будь-яких питань щодо публічних закупівель'
    },
    {
        title: 'Повне занурення в потреби клієнтів',
        description: 'Попередній аудит тендерної документації, виявлення слабких сторін клієнта, рекомендації щодо усунення слабких сторін, повний супровід протягом всього строку дії тендеру.'
    },
    {
        title: 'Послуги під ключ',
        description: 'Від реєстрації на майданчику до укладення договору з Замовником. Ми зробимо всю роботу, не відволікаючи вас.'
    },
    {
        title: 'Економія часу',
        description: 'Ви займаєтесь розвитком свого бізнесу, а ми беремо на себе всі тендерні завдання.'
    },
]