export default [
    {
        title: 'Підготовка тендерних пропозицій спрощених закупівель',
        descriptions: [
            'реєстрація особистого кабінету компанії на електронному майданчику',
            'аудит тендерної документації закупівлі',
            'аудит ваших кваліфікаційних та технічних документів',
            'підготовка тендерної пропозиції під ключ',
            'завантаження документів пропозиції на майданчик',
            'замовлення тендерного забезпечення',
            'підготовка кваліфікаційних документів після перемоги в аукціоні',
            'підготовка договору для підписання із замовником',
        ],
        price: 1200,
        priceDiscount: 950,
    }
    {
        title: 'Підготовка тендерних пропозицій спрощених закупівель',
        descriptions: [
            'реєстрація особистого кабінету компанії на електронному майданчику',
            'аудит тендерної документації закупівлі',
            'аудит ваших кваліфікаційних та технічних документів',
            'підготовка тендерної пропозиції під ключ',
            'завантаження документів пропозиції на майданчик',
            'замовлення тендерного забезпечення',
            'підготовка кваліфікаційних документів після перемоги в аукціоні',
            'підготовка договору для підписання із замовником',
        ],
        price: 1200,
        priceDiscount: 950,
    }
    {
        title: 'Підготовка тендерних пропозицій спрощених закупівель',
        descriptions: [
            'реєстрація особистого кабінету компанії на електронному майданчику',
            'аудит тендерної документації закупівлі',
            'аудит ваших кваліфікаційних та технічних документів',
            'підготовка тендерної пропозиції під ключ',
            'завантаження документів пропозиції на майданчик',
            'замовлення тендерного забезпечення',
            'підготовка кваліфікаційних документів після перемоги в аукціоні',
            'підготовка договору для підписання із замовником',
        ],
        price: 1200,
        priceDiscount: 950,
    }
]