export default [
    [
        {
            title: 'В яких випадках ми можемо бути корисними для Вас?',
        }
    ],
    [
        {
            icon: 'deny',
            text: 'Замовники часто відхиляють Ваші пропозиції'
        },
        {
            icon: 'money_lose',
            text: 'Ваша пропозиція програє по ціні'
        },
        {
            icon: 'idea',
            text: 'Ви тільки плануєте почати роботу в Prozorro'
        },
        {
            icon: 'time',
            text: 'Не вистачає часу для оформлення документів на тендери'
        },
        {
            icon: 'docs',
            text: 'Необхідно підготувати "ідеальний" пакет документів'
        },
        {
            icon: 'increase',
            text: 'Необхідно провести процедуру закупівлі без помилок, згідно законодавства'
        },
    ],
    [
        {
            text: 'Організований тендерний відділ з чітким регламентом роботи, налаштованою взаємодією з іншими відділами компанії, співробітниками, здатними готувати переможні тендерні пропозиції, проводити процедури закупівель без порушень та здатними взаємодіяти з АМКУ.'
        },
        {
            text: 'Завдяки досвіду в організації успішної тендерної агенції, здатної обробляти близько 150 тендерів різної складності за місяць, маємо можливість запропонувати Вам послугу з організації кваліфікованого тендерного відділу Вашої компанії як з "нуля" так і підвищення ефективності вже існуючого відділу.'
        }
    ]
]