export default {
    title: 'Юридичний супровід <span class="hero__title--bold">закупівель в Prozorro</span><span class="hero__title--underline">"під ключ"</span>',
    subtitle: 'Станьте на крок попереду серед інших!',
    benefits: [
        'супровід тендерних процедур в Prozorro "під ключ"',
        'підготовка тендерної пропозиції "під ключ"',
        'оскарження в антимонопольному комітеті України',
        'перевірка документів пропозицій конкурентів',
    ],
    button: 'Отримати консультацію',
}