export default [
    [
        {
            title: 'Наші переваги'
        }
    ],
    [
            {
        logo: 'price',
        name: 'Відсутність передплат',
        text: 'Ви оплачуєте тільки за фактично надані послуги.',
    },
    {
        logo: 'folder',
        name: 'Електронні документи',
        text: 'Більше Вам не потрібно роздруковувати гору паперів, проставляти печатки, підписувати та сканувати документи. Ми підготуємо Вашу тендерну пропозицію в електронному вигляді та збережемо Ваш час.',
    },
    {
        logo: 'bonus',
        name: 'Гнучкі умови співпраці',
        text: 'Для постійних та корпоративних клієнтів діють гнучкі умови співпраці та додаткові бонуси'
    }
    ]
]

